[
  {
    "id": 1,
    "title": "Hvad er et årsregnskab?",
    "text": "Når du starter en virksomhed, har du pligt til at føre regnskab over dine aktiviteter. Én gang om året laver du en redegørelse for økonomien i det forgangne år. Det kaldes et årsregnskab. Uanset størrelsen på din virksomhed skal du lave årsregnskabet. Regnskabet viser dels, hvordan du har brugt din virksomheds midler i det forløbne år, og dels fortæller det altså, hvordan det står til med virksomhedsøkonomien. Et årsregnskab tegner derfor et billede af, hvordan virksomheden har klaret sig ved at redegøre for indtægter og udgifter.  Du skal et årsregnskab af to årsager.For det første er det lovpligtigt for de fleste virksomhedstyper, og for det andet er det en god måde at få overblik over din virksomheds økonomi. Selvom du måske har en mindre virksomhed, er det altid en god ide at udarbejde et formelt regnskab, da du kan komme i en situation, hvor du skal fremlægge dit årsregnskab for et pengeinstitut, dine kreditorer eller andre interessenter, som forventer et regnskab, der er opsat efter almindelige regnskabsmæssige principper.   "
  },
  {
    "id": 2,
    "title": "Hvad skal dit årsregnskab indeholde?",
    "text": "Indholdet i dit årsregnskab afhænger altså af din virksomheds størrelse og regnskabsklasse. Som minimum skal dit årsregnskab indeholde en balance, en resultatopgørelse og andre noter som ledelsespåtegning og regnskabspraksis. Det gælder typisk for virksomheder i regnskabsklasse A. Balancen angiver din virksomheds aktiver og passiver, mens resultatopgørelsen viser, om der er overskud eller underskud i virksomheden ved at angive forholdet mellem indtægter og udgifter. Ledelsespåtegningen dækker over ledelsens redegørelse for det senestes års aktiviteter og forventninger til det næste år. Regnskabspraksis består af de regler, virksomheden har benyttet sig af i udregningen af årsregnskabet. På den måde kan du som virksomhed skabe pålidelighed omkring regnskabet. Er din virksomhed i regnskabsklasse D, skal du typisk supplere årsregnskabet med en ledelsesberetning, en revisorpåtegning, en pengestrømsopgørelse og de finansielle nøgletal.    "
  },
  {
    "id": 3,
    "title": " Hvordan laver du årsregnskabet?",
    "text": "Når du skal udarbejde dit årsregnskab for det forløbne regnskabsår, skal du have adgang til alle bilag fra året, der er gået, kasserapporterne, bankudskrifter og årsopgørelser fra banker. Men årsregnskabet afhænger altså af din regnskabsklasse. Du kan sagtens lave det selv. Her er det en god idé at anskaffe et regnskabsprogram til at hjælpe dig. Vil du hellere slippe for regnskabsdelen og spare tid, kan du få hjælp fra en revisor eller bogholder til at lave dit årsregnskab – fx Dineros to revisorpartnere, som sidder klar og tilbyder hjælp til dit årsregnskab. Så er du sikker på, at alle krav til dit årsregnskab er opfyldt, ligesom du får tid til at styre de øvrige dele af din virksomhed. Du kan også finde en lokal revisor i vores oversigt. Det er dit regnskabsår, der afgør, hvornår du skal indberette dit årsregnskab. Anpartsselskaber og aktieselskaber skal aflevere en årsrapport ved udgangen af regnskabsåret. Den skal godkendes på en generalforsamlingen, og indberettes til Erhvervsstyrelsen. Fristen for at indberette årsrapporten er senest seks måneder efter regnskabsårets afslutning. Det vil altså sige, at hvis dit regnskabsår afsluttes d. 31. december, skal årsrapporten indberettes senest d. 30. juni.     "
  }
]
